Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Maŋŋá go leat iskan ášši veahá dárkileabbot , orru leamen nu ahte eiseválddit eai leat bargan doarvái iešguđet stáhtalaš ( ja gielddalaš / fylkkagielddalaš orgánaid guovdu dainna duohtavuođain ahte Norga lea dohkkehan konvenšuvnna ja dan maid dat mielddisbuktá .
nob: Etter å ha undersøkt saken litt grundigere , kan det synes som om det fra myndighetenes side ikke har vært gjort tilstrekkelig ovenfor de forskjellige statlige ( og kommunale / fylkeskommunale organer vedrørende det faktum at Norge faktisk har ratifisert konvensjonen og hva dette innebærer .

source: Bargiidbellodaga sámediggejoavku dáhttu dákko bokte Sámediggeráđi bargagoahtit áššiin ja ovddidit ášši Norgga eiseválddiide .
nob: APs sametingsgruppe ber med dette om at Sametingsrådet engasjerer seg i saken og fremmer problemstillingen ovenfor Norges myndigheter .

source: Eavttuhus 7 , Bargiidbellodaga sámediggejoavkku Magnhild Mathisen :
nob: Forslag 7 , representant Magnhild Mathisen , APs sametingsgruppe

source: Maŋimuš jagiid lea sámegiel oahpahus joatkkaskuvllain ollu guovlluin ealáskan .
nob: De siste årene har den samiske undervisningen på videregående skoler hatt en oppblomstring på mange områder .

source: Sámegiella lea dál dássálagaid ođđadárogielain .
nob: Samisk språk er per i dag sidestilt med nynorsk .

source: Muhto dál válljejit eanebut ja eanebut sámegiela eret joatkkaskuvllas danne go sámegiella lea hehttehussan alit oahpus .
nob: Men nå velger flere og flere bort samisk på videregående , fordi den setter en stopper for høyere utdanning .

source: Ollu oahpuin ( omd. ovdaskuvlaoahpaheaddji- ja oahpaheaddjioahpus ) gáibiduvvo ođđadárogiella , ja danne fertejit sámi oahppit válljet eret sámegiela ja baicce oahppat ođđadárogiela vai besset oahppin dáidda oahpuide .
nob: Mange studier ( f.eks. førskolelærer- og allmennlærerutdanning ) krever nynorsk og dermed må samiske elever velge bort samisk , og heller ta nynorsk for å komme inn på de forskjellige studiene .

source: Eatnasat dihtet ahte ollu surggiin váilu sámi gelbbolašvuohta , ja dát ii dáidde gal buoridit ášši .
nob: De fleste vet at det er mangel på samisk kompetanse på mange områder , og dette bidrar neppe til at det blir bedre .

source: Danne go dárogiella , sámegiella ja ođđadárogiella leat dássálagaid Norggas , berre Girko- ja oahpahusdepartemeanta njulget ášši .
nob: I og med at norsk , samisk og nynorsk ved lov er blitt likestilt i Norge , bør derfor Kirke- og undervisningsdepartementet rette opp dette .

source: Dan sáhtášii dahkat go attášii daidda geat válljejit sámegiela seamma oahppovejolašvuođaid go sis leat geat válljejit ođđadárogiela .
nob: Det gjøres ved å gi de som velger samisk like utdanningsrettigheter som de som velger nynorsk .

source: Ovddiduvvon mearkkašumit ja eavttuhusat
nob: Innleverte forslag

source: Buot eavttuhusat sáddejuvvojit Sámediggeráđđái meannudeapmái .
nob: Alle innkomne forslag oversendes Sametingsrådet for videre behandling .

source: 38 áirasis ledje 34 čoahkis .
nob: Av 38 representanter var 34 tilstede .

source: Ášši meannudeapmi loahpahuvvui guovvamánu 23. b. dii. 16.25 .
nob: Saken avsluttet 23. februar 1999 kl. 16.25

source: Ášši meannudeapmi álggahuvvui guovvamánu 23. b. dii. 16.45 .
nob: Saken påbegynt 23. februar 1999 kl. 15.40

source: Sámi giellaráđi 09.09.98 sádden reive
nob: Oversendelsesbrev av 09.09.98 fra Samisk språkråd

source: Ovddiduvvon mearkkašumit ja eavttuhusat :
nob: Innleverte forslag og merknader

source: Sámediggeráđi árvalus Sámediggái : Sámedikki ?
nob: Sametingsrådets innstilling overfor Sametinget :

source: SÁMI NUORAID Oahppostipeandanjuolggadusat
nob: RETNINGSLINJER FOR UTDANNINGSSTIPEND FOR SAMISK UNGDOM

source: 1 Ulbmil
nob: 1 Formål

source: Stipeandaortnega áigumuš lea movttiidahttit sámi nuoraid joatkkaskuvllas válljet oahpahusa sámegielas dahje sámegillii .
nob: Stipendordningen tar sikte på å stimulere samisk ungdom til å velge undervisning på eller i samisk i den videregående skolen .

source: 2 Ulbmiljoavku ja doaibmaviidodat
nob: 2 Målgruppe og virkeområde

source: Sámi nuorat Norgga joatkkaskuvllain geain lea sámegiella skuvllas .
nob: Samisk ungdom i videregående skole i Norge som har samisk på skolen .

source: 3 Almmuheapmi ja ohcangáibádusat
nob: 3 Kunngjøring og krav til søknad

source: Sámi giellaráđđi mearrida stipeandda ohcanáigemeari ja ohcanáigemearri almmuhuvvo .
nob: Samisk språkråd fastsetter søknadsfrist for stipendet og søknadsfristen kunngjøres .

source: Stipeandalohpádus addo ohcama vuođul .
nob: Tilsagn om stipend gis etter søknad .

source: Sámi giellaráđđi sáhttá mearridit sierra ohcanskoviid stipeandaortnegii , mas duođaštangáibádus 5. čuo. vuođul lea mielde .
nob: Samisk språkråd kan fastsette særskilte søknadskjema for stipendordningen , der kravet om dokumentasjon etter pkt. 5 legges inn .

source: 4 Ohcamiid gieđahallan
nob: 4 Behandling av søknader

source: Sámi giellaráđđi galgá meannudit ohcamiid dáid njuolggadusaid mielde .
nob: Samisk språkråd skal behandle søknadene i samsvar med disse retningslinjene .

source: 5 Juolludaneavttut
nob: 5 Tildelingskriterier

source: Sámi nuorat Norgga joatkkaskuvllain geat devdet čuovvovaš eavttuid ožžot ovtta stuoru stipeandda :
nob: Elever ved videregående skoler i Norge som oppfyller følgende vilkår tildeles like stor stipend :

source: 1 . Ohcci ferte duođaštit ahte son lea ollesáiggi oahppi skuvllas mii lea dohkkehuvvon oažžut doarjaga Statens Lånekasse for ungdom nammasaš ásahusas .
nob: 1 Søker må dokumentere at vedkommende er heltidselev ved et lærested godkjent for støtte i Statens Lånekasse for ungdom .

source: Ohcci ferte duođaštit ahte sus lea sámegiella fágasuorggis .
nob: 2 Søker må dokumentere at vedkommende har samisk i fagkretsen .

source: Ohccii ii dárbbaš duođastit stipeandadárbbu .
nob: 3 Det foretas ingen behovsprøving for stipendet .

source: 4 . Bajimuš doarjjarádjá ovttaskas ohccái lea 10 000 kr oahpahusjahkái .
nob: 4 Det er en øvre stipendgrense på kr 10.000,- pr. undervisningsår for hver søker .

source: 6 Doarjjalohpádusreive ja máksindábit
nob: 6 Tildelingsbrev og rutiner for betaling

source: Go ohcan lea mieđihuvvon , de sádde Sámi giellaráđđi ruhtalohpadusreivve stipeandaoažžui .
nob: Når søknaden er innvilget , sender Samisk språkråd tildelingsbrev til stipendmottakeren .

source: Máksin dáhpáhuvvá oahppi almmuhan báŋko- dahje poastagirokontui .
nob: Utbetalingen skjer til bank- eller postgirokonto som eleven har oppgitt .

source: Stipeanda máksojuvvo guovtti gearddi skuvlajagis , ja juogaduvvo ovttasturrosaš submin čakčalohkanbadjái ja giđđalohkanbadjái .
nob: Stipendet utbetales to ganger for året med like store beløp i høstsemester og i vårsemester

source: Jus lea máksojuvvon menddo ollu doarjja , galgá dat ruovttoluotta máksojuvvot Sámi giellaráđđái .
nob: Eventuelt for mye utbetalt tilskudd , skal tilbakebetales Samisk språkråd .

source: 7 Váidalusmeannudeapmi
nob: 7 Klagebehandling

source: Sámi giellaráđi mearrádusa sáhttá guoddalit Sámediggeráđđái hálddahuslága njuolggadusaid mielde .
nob: Vedtak fattet av Samisk språkråd kan påklages til Sametingsrådet etter regler i forvaltningsloven .

source: 8 Bearráigeahčču
nob: 8 Tilsyn

source: Sámediggi galgá geahččat bearrái ahte ruđat hálddašuvvojit mearriduvvon njuolggadusaid mielde .
nob: Sametinget har tilsyn med at midlene forvaltes i samsvar med de retningslinjer som er fastsatt .

source: Sámi giellaráđđi galgá jahkásaččat ráhkadit dieđáhusa Sámediggái ruđaid hálddašeami birra .
nob: Samisk språkråd skal utarbeide en årlig rapport til Sametinget om forvaltningen av midlene .

source: 9 Jávohisvuođageasku
nob: 9 Taushetsplikt

source: Jávohisvuođageasku hálddahuslagá § 13 mielde gusto Sámi giellaráđi lahtuide ja juohkehažžii gii dáid njuolggadusaid mearrádusaid mielde barggu dahká .
nob: Etter § 13 i forvaltningsloven gjelder taushetsplikten for medlemmer i Samisk språkråd og enhver som utfører arbeid etter bestemmelsene i disse retningslinjer .

source: 10 Árvvoštallan
nob: 10 Evaluering

source: Doarjjaortnega galgá jeavddalaččat árvvoštallat iskan dihte leat go Sámedikki mearridan áigumusat joksojuvvon .
nob: Tilskuddsordningen skal evalueres jevnlig for å se om Sametingets målsettinger oppnås .

source: 11 Njuolggadusaid rievdadeapmi
nob: 11 Endring av retningslinjer

source: Sámediggi sáhttá mearridit lagabui mo dáid njuolggadusaid geavahit ja čađahit , ja sáhttá maid rievdadit njuolggadusaid .
nob: Sametinget kan gi utfyllende bestemmelser til disse retningslinjer og foreta endringer av retningslinjene .

source: Galgá dieđihuvvot Gielda- ja guovludepartementii rievdadusaid birra .
nob: Kommunal- og regionaldepartementet skal orienteres om endringene .

source: Sámediggi sáhttá mearridit ahte barggut mat dáid njuolggadusaid olis leat biddjon Sámi giellaráđđái , sáhttet sirdojuvvot Sámedikki eará orgánaide .
nob: Sametingsrådet kan beslutte at de oppgaver som i medhold av disse retningslinjene er tillagt Samisk språkråd kan overføres til andre organer i Sametinget .

source: 12 Fápmuibidjan
nob: 12 Ikrafttreden

source: Njuolggadusat leat fámus dan rájis go sámediggepresideanta mearrida .
nob: Retningslinjene trer i kraft fra det tidspunktet Sametingspresidenten bestemmer .

source: Mearkkašupmi 2 , Bargiidbellodaga sámediggejoavkku Magnhild Mathisen :
nob: Merknad 2 , APs sametignsgruppe v / Magnhild Mathisen

source: Sámediggeráđi árvalus mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling ble enstemmig vedtatt

source: Isak Mathis O. Hætta , áššejođiheadddji
nob: Isak Mathis O. Hætta , saksordfører

source: Isak M. O. Hætta
nob: Isak Mathis O. Hætta , saksordfører

source: Sámediggi sáhttá mearridit ahte barggut mat dáid njuolggadiusaid olis leat biddjon Sámi giellaráđđái , sáhttet sirdojuvvot Sámedikki eará orgánaide .
nob: Sametingsrådet kan beslutte at de oppgaver som i medhold av disse retningslinjene er tillagt Samisk språkråd kan overføres til andre organer i Sametinget .

source: Ášši meannudeapmi loahpahuvvui guovvamánu 23. b. dii. 17.00 .
nob: Saken avsluttet 23. februar 1999 kl. 17.00

source: Ášši meannudeapmi álggahuvvui guovvamánu 24. b. dii. 09.00 .
nob: Saken påbegynt 24. februar 1999 kl. 9.00

source: Sámi kulturmuitoráđi 1998 jahkedieđáhus , mearriduvvon 12.01.99 čoahkkimis
nob: - Årsmelding 1998 Samisk kulturminneråd , vedtatt i møte 12.01.99

source: Sámi kulturráđi 1998 jahkedieđáhus , mearriduvvon 05.01.99 čoahkkimis
nob: - Årsmelding 1998 Samisk kulturråd , vedtatt i møte 05.01.99

source: Sámi ealáhusráđi 1998 jahkedieđáhus , hálddahusa árvalus
nob: - Årsmelding 1998 Samisk næringsråd , vedtatt i møte 18.01.99

source: Sámi giellaráđi 1998 jahkedieđáhus , hálddahusa árvalus
nob: - Årsmelding 1998 Samisk språkråd , administrasjonens forslag

source: Sámediggeráđi árvalus Sámediggái :
nob: Sametingsrådets innstilling overfor Sametinget :

source: 1 - Oppalaččat
nob: 1 Generelt

source: Sámediggi oaidná ahte vuollásaš fágaráđiid jahkedieđáhusain boahtá ovdan ahte lea dárbu ovttas bargat ja koordineret .
nob: Sametinget merker seg at behovet for samarbeid og samordning er en merknad som kommer fram gjennom årsmeldingene til de underliggende fagråd .

source: Earret eará čujuhuvvo ahte doarjjaortnegiid ja njuolggadusaid fertešii geahčadit .
nob: Det pekes blant annet på et behov for en gjennomgang av støtteordninger og retningslinjer .

source: Sámediggi oaidná positiivalažžan dan go iešguđet fágaráđiid doaimmaid sáhttá eanet koordineret , ja ahte ovddiduvvojit rutiinnat movt ovttas bargat siskkáldasat sámediggevuogádagas ja Sámedikki ovttasbargooasálaččaiguin .
nob: Sametinget ser det som positivt at oppgavene til det ulike fagrådene i større grad kan samordnes , og at det utvikles rutiner for samarbeid både internt i sametingssystemet og i forhold til Sametingets samarbeidsaktører .

source: Dasto lea Sámediggái hástalussan koordineret iežas plánabarggu ja oažžut plánaidis doaibmat vai dávistivčče daid váikkuhangaskaomiide ja doarjjaortnegiidda maid Sámediggi áiggis áigái hálddaša .
nob: Samtidig har Sametinget en utfordring i å samordne og operasjonalisere sitt planarbeid , slik at dette samsvarer med de virkemidler og støtteordninger som Sametinget til enhver tid forvalter .

source: Erenoamážit guoská dát sektuvrraid gaskasaš áššesurggiide nugo nissonáššiide , dásseárvui , ja mánáid ja nuoraid áššiide .
nob: Spesielt gjelder dette innenfor saksområder av tverrsektoriell karakter , slik som kvinnespørsmål , likestilling og spørsmål knyttet til barn og unge .

source: Sámediggi oaidná dárbun koordineret daid iešguđet doaimmaid mat gusket máŋgga vuollásaš ráđđái .
nob: Sametinget ser behovet for at det skjer en samordning av de ulike oppgaver som berører flere av de underliggende råd .

source: Eaktuduvvo ahte dán sámediggeáigodagas geahčaduvvo ráđiid organiseren , ja daid barggut ja doaimmat .
nob: Det forutsettes at det i løpet av denne sametingsperioden foretas en gjennomgang av organiseringen av rådene og deres oppgaver og funksjoner .

source: Sámediggi bivdá Sámediggeráđi ovttasráđiid vuollásaš ráđiiguin álggahit dán barggu 1999:s .
nob: Sametinget ber Sametingsrådet i samarbeid med underliggende råd igangsette dette arbeidet i løpet av 1999 .

source: Dasto lea Sámediggái hástalussan koordineret doaimmaid ja plánaid eará almmolaš plána- ja váikkuhangaskaoapmeoasálaččaiguin gieldda , fylkka ja stáhta dásis .
nob: I tillegg har Sametinget en utfordring når det gjelder samordning med andre offentlige plan- og virkemiddelaktører på kommunalt , fylkeskommunalt og statlig nivå .

source: 2 - Mearkkašumit Sámi kulturmuitoráđi doibmii
nob: 2 Merknader til virksomheten i Samisk kulturminneråd

source: Sámi kulturmuitoráđi barggu evalueren
nob: Evaluering av arbeidet til Samisk kulturminneråd

source: Norsk institutt for by- og regionforskning ( NIBR ) lea evalueren sámi kulturmuitogáhttema organiserema 1998:s .
nob: Organiseringen av Samisk kulturminnevern er evaluert av Norsk institutt for by- og regionsforskning ( NIBR ) i 1998 .

source: Evaluerenraporta geahččá golbma váldoperspektiivva nu gohčoduvvon sámi stivrema , biđggiidahttima ja koordinerema , ja konkludere ahte sámi beroštumit kulturmuitogáhttemis leat nanosmahttojuvvon dan áigodagas go sámi kulturmuitogáhtten lea leamaš doaimmas .
nob: Evalueringsrapporten ser på tre hovedperspektiv kalt samisk styring , desentralisering og samordning , og konkluderer med at de samiske interessene innenfor kulturminnevernet er blitt styrket i den perioden Samisk kulturminnevern har vært i aktivitet .

source: Maiddái Birasgáhttendepartemeanta lea cealkán ahte Sámi kulturmuito-ráđi geahččalanortnet lea lihkostuvvan , ja ahte dan galgá joatkit ja nanosmahttit boahtteáiggis .
nob: Også Miljøverndepartementet har uttalt at prøveordningen med Samisk kulturminneråd har vært vellykket , at den skal fortsette og styrkes i tiden framover .

source: Sámediggi oaidná daid positiivvalaš konklušuvnnaid mat leat boahtán ovdan evalurenraporttas .
nob: Sametinget har merket seg de positive konklusjoner som er kommet fram i evalueringsrapporten .

source: Dát leat dehálaš vuođđun Sámi kulturmuitoráđi viidásit ovdáneapmái .
nob: Dette danner et viktig grunnlag for videre utvikling av Samisk kulturminneråd .

source: Sámediggi lea áššis 37/92 mearridan Sámi kulturmuitoráđi iešguđet guovllukantuvrraid lokaliserema .
nob: Sametinget har i sak 37/92 vedtatt lokalisering av Samisk kulturminneråds ulike distriktskontor .

source: 1999:s ásahuvvo Norlándda guovllukantuvra Divttasvutnii .
nob: I løpet av 1999 etableres distriktskontoret for Nordland i Tysfjord .

source: Sámediggi bivdá kulturmuitoráđi árvvoštallat ovdánanplána Tromssa guovllukantuvrra lokaliseremii Gáivutnii ( gč. Sámedikki mearrádusa áššis 37/92 ) .
nob: Sametinget ber kulturminnerådet vurdere en fremdriftsplan for å gjennomføre lokaliseringen av distriktskontoret for Troms i Kåfjord ( jfr Sametingets vedtak i sak 37/92 ) .

source: Nuortalaš gili kulturmuitogáhttenguovlu Njávdámis - ráfáiduhttinárvalus
nob: Fredningsforslaget for Skoltebyen kulturminnevernområde i Neiden

source: Sámediggi oaidná ahte Riikaantikvára ii leat vel 1998:s ge čuovvulan Sámi kulturmuitoráđi Njávdáma nuortalaš gili kulturmuitoguovllu ráfáiduhttinárvalusa , vaikko Sámi kulturmuitorráđđi lea juo cuoŋománu 15. b. 1997 sádden eavttuhusa mas ledje mielde báikkálaš gulaskuddancealkámušat ja árvvoštallamat .
nob: Sametinget har merket seg at Samisk kulturminneråds fredningsforslag av Skoltebyen kulturminnevernområde i Neiden heller ikke i 1998 er fulgt opp hos Riksantikvaren etter at forslaget med lokale høringsuttalelser og vurderinger av disse ble oversendt fra Samisk kulturminneråd 15. april 1997 .

source: Sámedikki mielas lea hirbmat váidalahtti go ráfáiduhttinárvalus ii leat čuovvuluvvon guovddáš gulaskuddamiin ja meannudemiin .
nob: Sametinget ser det som svært beklagelig at fredningsforslaget ikke er fulgt opp med sentral høring og behandling .

source: Dát lea duođalaš dan dihte go jurddašit dan barggu maid gáhtteneiseválddit eai leat dahkan nuortalaš gili gáhttenplána ektui , ja go Riikaantikvára čielgasit lea ávžžuhan Sámi kulturmuitoráđi juo dalle go ráđđi ásahuvvui 1994:s ahte váldit ovdan dán barggu .
nob: Dette er betenkelig med tanke på vernemyndighetenes tidligere ugjennomførte arbeid med en verneplan for Skoltebyen og Riksantikvarens klare oppfordring til Samisk kulturminneråd om å ta opp dette arbeidet da rådet ble etablert i 1994 .

source: Lea maiddái dehálaš oažžut leavttu ráfáiduhttinbargui Stuorradikki mearrádusa hárrái nuortalaš sámi museá ektui Njávdámis sámi našuvnnalaš duhátjahkesadjin .
nob: Å få fortgang i fredningsarbeidet er også viktig med tanke på Stortingets vedtak om et østsamisk museum i Neiden som samisk nasjonalt tusenårssted .

source: Nuortalaš gili ráfáiduhttin Njávdámis lea hirbmat dehálaš oassi dan barggus mii guoská nuortalaš sámi museá ásaheapmái Njávdámis .
nob: Fredningen av Skoltebyen i Neiden er et svært viktig element i arbeidet med å få etablert et østsamisk museum i Neiden .

source: Sámediggi bivdá Birasgáhttendepartemeantta ja Riikaantikvára hoahpuhit guovddáš dásis Njávdáma nuortalaš gili ráfáiduhttineavttuhusa meannudeami .
nob: Sametinget ber Miljøverndepartementet og Riksantikvaren få en fortgang i den sentrale behandlingen av fredningsforslaget for Skoltebyen i Neiden .

source: Ovttasbargu fylkagielddaiguin
nob: Samarbeid med fylkeskommunene

source: NIBR:a evaluerenraporttas sámi kultumuitogáhttema organiserema hárrái oidno ahte koordineren Sámi kulturmuitoráđi ja fylkagielddaid kulturmuitohálddašeami gaskka ii leat duohtan dahkkon nugo Sd. dieđáhusa nr 52 ( 1992-93 ) - Norgga sámepolitihkka , oaivila mielde leai dárbu .
nob: Av evalueringsrapporten til NIBR om organiseringen av det samiske kulturminnevernet , går det fram at samordningen mellom Samisk kulturminneråd og kulturminneforvaltningen hos fylkeskommunene ikke er realisert i den grad en mente var nødvendig i St meld nr 52 ( 1992-93 ) Om norsk samepolitikk .

source: Sámediggi čujuha ahte koordinerema Sámi kulturmuitoráđi ja fylkagielddaid gaskka ferte ovddidit ja nannet vai ovttasráđiid buorebut sáhttet váikkuhit kulturmuitogáhttema .
nob: Sametinget vil peke på at samordningen mellom Samisk kulturminneråd og fylkeskommunene må utvikles og styrkes for samlet å virke til et bedre kulturminnevern .

source: Vejolašvuohta buoredit koordinerema buorrána go Sámi kulturmuitoráđđi nanosmahttojuvvo resurssaid dáfus .
nob: Mulighetene for en bedre samordning vil øke ved en ressursmessig styrking av Samisk kulturminneråd .

source: 1999:s nanosmahttojuvvo Sámi kulturmuitoráđđi dan bokte go oažžu ovtta ođđa virggi ja ođđa distriktakantuvrra Divttasvutnii Norlánddas .
nob: I 1999 blir Samisk kulturminneråd styrket med en stilling og etablering av et nytt distriktskontor for Nordland i Tysfjord .

source: Koordinerema nanosmahttin eaktuda dattetge maiddái ahte fylkagielddat aktiivvalaččat čuvvot iežaset dábálaš ovddasvástádusa sámiid ( eamiálbmoga ) guovdu .
nob: En styrket samordning forutsetter imidlertid også at fylkeskommunene aktivt følger sitt allmenne ansvar overfor samene som urfolk .

source: Sámediggi deattuha ahte maiddái fylkagielddain kulturmuitogáhttema oktavuođas , lea iešheanalis ovddasvástádus váikkuhit dan ahte ovttasbargu doaibmá ja lea positiivvalaš .
nob: Sametinget vil understreke at fylkeskommunene også innenfor kulturminnevernet har et selvstendig ansvar for å virke til et positivt og velfungerende samarbeid .

source: Sámediggi oaidná ahte Finnmárkku fylkagieldda kulturmuitogáhttenhálddašeapmi lea čájehan uhccán áddejumi Sámi kulturmuitoráđi váldesuorgái , bargguide ja mihttomeriide .
nob: Sametinget har merket seg at kulturminnevernforvaltningen ved Finnmark fylkeskommune har vist manglende forståelse for Samisk kulturminneråds myndighetsområde , arbeidsoppgaver og målsettinger .

source: Lea oktasaš ovddasvástádus buoridit gulahallama ja fágalaš ovttasbarggu .
nob: En bedret kommunikasjon og faglig utveksling er et felles ansvar .

source: Sámediggi áigu ovttasráđiid Sámi kulturmuitoráđiin váikkuhit dan ahte dát bargu nanosmahttojuvvo buoridan dihte gulahallama .
nob: Sametinget vil , i samarbeid med Samisk kulturminneråd , medvirke til at dette arbeidet styrkes for å oppnå en sterkere grad av samforståelse .

source: Mihttomearrin lea oččodit ollisleabbo kulturmuitogáhttema ja beaktileabbo resurssaid maiguin bálvala geavaheddjiid .
nob: Målet er å få et bedre helhetlig kulturminnevern og en mer ressurseffektiv tjeneste overfor brukerne .

source: 3 - Mearkkašumit Sámi kulturráđi doibmii
nob: 3 Merknader til virksomheten i Samisk kulturråd

source: Sámi mánáid bajásšaddaneavttut
nob: Samiske barns oppvekstvilkår

source: Sámi kulturráđđi čujuha ahte lagaš birrasa man oassin mánát leat , berre ovddidit .
nob: Samisk kulturråd peker på at nærmiljøet , som barna er en del av , bør utvikles .

source: Erenoamážit fertešeimmet jurddašit oainnusin dahkat sámi kultuvrra mánáide ja háhkat positiivvalaš miellaguottuid sámevuhtii .
nob: Dette gjelder særlig med tanke på å synliggjøre den samiske kulturen for barna og å skape positive holdninger til samiskhet .

source: Sámi mánát leat sámi kultuvrra guoddit boahtteáiggis ja giela geavaheaddjit .
nob: Samiske barn er framtidens bærere av samisk kultur og brukere av språket .

source: Sámi kultuvrra hápmemis mánáide ja nuoraide lea dehálaš árvvoštallamiin váldit vuhtii daid stuorra rievdadusaid mat leat dáhpáhuvvan ođđaset áiggis ja maŋimuš jagiin .
nob: Ved utforming av samisk kulturpolitikk for barn og unge , er det viktig å ta med i vurderingen de betydelige endringene som har skjedd i nyere tid og i de senere år .

source: Go bajásšaddanbirrasat ja giella leat nu máŋggabeallásaččat , de ferte dan vuhtiiváldit erenoamážit go ruđat geavahuvvojit sámi mánáid ja nuoraid bajásšaddaneavttuid nannemii .
nob: Mangfoldet i oppvekstmiljø og språk må gjenspeiles spesielt i bruken av midler til styrking av oppvekstvilkårene for samiske barn og unge .

source: Lea dehálaš ahte sámi guovlluin livčče eanet iešguđetlágan doaibmabijut , ja daid fáttáid oktavuođas mat dán rádjai eai leat leamaš erenoamážit oidnosis .
nob: Det vil være viktig å få frem varierte tiltak i de samiske områdene , og under temaområder som hittil ikke har vært særlig fremtredende .

source: Sámi kulturráđi árvvoštallama mielde berrešii eanet deattuhit dakkár doaimmaid main eanet mánát leat mielde ovttaskas prošeavttain ja doaimmain main ii dárbbaš oastit dávviriid .
nob: Etter Samisk kulturråds vurdering bør en sette mer fokus på aktiviteter der flere barn involveres i hvert enkelt prosjekt og på aktiviteter som ikke nødvendiggjør innkjøp av utstyr .
